[
  {
    "id": 16568,
    "title": "Water Lilies",
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "place_of_origin": "France",
    "date_start": 1906,
    "date_end": 1906,
    "duration": 0,
    "dimensions": "89.9 x 94.1 cm (35 3/8 x 37 1/16 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Claude Monet",
    "classification_title": "oil on canvas",
    "description": "\"One instant, one aspect of nature contains it all,\" said Claude Monet, referring to his late masterpieces, the water landscapes that he produced at his home in Giverny between 1897 and his death in 1926. These works replaced the varied contemporary subjects he had painted from the 1870s through the 1890s with a single, timeless motif-water lilies. The focal point of these paintings was the artist's beloved flower garden, which featured a water garden and a smaller pond spanned by a Japanese footbridge. In his first <a href=\"https://www.youtube.com/watch?v=NFPs_cRRGdM&feature=youtu.be\">water-lily series</a> (1897-99), Monet painted the pond environment, with its plants, bridge, and trees neatly divided by a fixed horizon. Over time, the artist became less and less concerned with conventional pictorial space. By the time he painted <em>Water Lilies</em>, which comes from his third group of these works, he had dispensed with the horizon line altogether. In this spatially ambiguous canvas, the artist looked down, focusing solely on the surface of the pond, with its cluster of vegetation floating amid the reflection of sky and trees. Monet thus created the image of a horizontal surface on a vertical one.\n\n"
  },
  {
    "id": 16571,
    "title": "Arrival of the Normandy Train, Gare Saint-Lazare",
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "place_of_origin": "France",
    "date_start": 1877,
    "date_end": 1877,
    "duration": 0,
    "dimensions": "60.3 x 80.2 cm (23 3/4 x 31 1/2 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Claude Monet",
    "classification_title": "painting",
    "description": "The Impressionists frequently paid tribute to the modern aspects of Paris. Their paintings abound with scenes of grand boulevards and elegant, new blocks of buildings, as well as achievements of modern construction such as iron bridges, exhibition halls, and train sheds. <em>Arrival of the Normandy Train, Gare Saint-Lazare</em> was an especially appropriate choice of subject for Claude Monet in the 1870s. The terminal, linking Paris and Normandy, where Monet's technique of painting outdoors had been nurtured in the 1860s, was also the point of departure for towns and villages to the west and north of Paris frequented by the Impressionists. Monet completed eight of his twelve known paintings of the Gare Saint-Lazare in time for the third Impressionist exhibition, in 1877, probably placing them in the same gallery.\n\nMonet chose to focus his attention here on the glass-and-iron train shed, where he found an appealing combination of artificial and natural effects: the rising steam of locomotives trapped within the structure, and daylight penetrating the large, glazed sections of the roof. Monet's depictions of the station inaugurated what was to become for him an established pattern of painting a specific motif repeatedly in order to capture subtle and temporal atmospheric changes. But the series also represented his last attempt to deal with urban realities: from this point on in his career, Monet would be largely a painter of landscapes.\n\n"
  },
  {
    "id": 64818,
    "title": "Stacks of Wheat (End of Summer)",
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "place_of_origin": "France",
    "date_start": 1891,
    "date_end": 1891,
    "duration": 0,
    "dimensions": "60 x 100.5 cm (23 5/8 x 39 9/16 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Gift of Arthur M. Wood, Sr. in memory of Pauline Palmer Wood",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Claude Monet",
    "classification_title": "oil on canvas",
    "description": "The monumental stacks that Claude Monet depicted in his series <a href=\"https://www.youtube.com/watch?v=NFPs_cRRGdM&feature=youtu.be\"><em>Stacks of Wheat</em></a> rose fifteen to twenty feet and stood just outside the artist's farmhouse at Giverny. Through 1890 and 1891, he worked on this series both in the field, painting simultaneously at several easels, and in the studio, refining pictorial harmonies. In May 1891, Monet hung fifteen of these canvases next to each other in one small room in the Galerie Durand-Ruel in Paris. An unprecedented critical and financial success, the exhibition marked a breakthrough in Monet's career, as well as in the history of French art. In this view, and in nearly all of the autumn views in the series, the conical tops of the stacks break the horizon and push into the sky. But in most of the winter views, which constitute the core of the series, the stacks seem wrapped by bands of hill and field, as if bedded down for the season. For Monet, the stack was a resonant symbol of sustenance and survival. He followed this group with further series depicting poplars, the facade of Rouen Cathedral, and, later, his own garden at Giverny. The Art Institute has the largest group of Monet's <em>Stacks of Wheat</em> in the world.\n\n"
  },
  {
    "id": 14620,
    "title": "Cliff Walk at Pourville",
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "place_of_origin": "France",
    "date_start": 1882,
    "date_end": 1882,
    "duration": 0,
    "dimensions": "66.5 x 82.3 cm (26 1/8 x 32 7/16 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Mr. and Mrs. Lewis Larned Coburn Memorial Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Claude Monet",
    "classification_title": "painting",
    "description": "In February 1882, Claude Monet went to Normandy to paint, one of many such expeditions that he made in the 1880s. This was also a retreat from personal and professional pressures. His wife, Camille, had died three years earlier, and Monet had entered into a domestic arrangement with Alice Hoschede (whom he would marry in 1892, after her husband's death). France was in the midst of a lengthy economic recession that affected Monet's sales. In addition, the artist was unenthusiastic about the upcoming seventh Impressionist exhibition-divisions within the group had become pronounced by this time-and he delegated the responsibility for his contribution to his dealer, Paul Durand-Ruel.Disappointed in the area around the harbor city of Dieppe, which he found too urban, Monet settled in Pourville and remained in this fishing village until mid-April. He became increasingly enamored of his surroundings, writing to Hoschede and her children: &quot;How beautiful the countryside is becoming, and what joy it would be for me to show you all its delightful nooks and crannies!&quot; He was able to do so in June, when they joined him in Pourville.The two young women strolling in <em>Cliff Walk at Pourville</em> are probably Marthe and Blanche, the eldest Hoschede daughters. In this work, Monet addressed the problem of inserting figures into a landscape without disrupting the unity of its painterly surface. He integrated these elements with one another through texture and color. The grass-composed of short, brisk, curved brushstrokes-appears to quiver in the breeze, and subtly modified versions of the same strokes and hues suggest the women's wind-whipped dresses and shawls and the undulation of the sea. X-radiographs show that Monet reduced the rocky outcropping at the far right to balance the proportions of sea and sky.\n\n"
  },
  {
    "id": 87088,
    "title": "Water Lily Pond",
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "place_of_origin": "France",
    "date_start": 1900,
    "date_end": 1900,
    "duration": 0,
    "dimensions": "89.8 x 101 cm (35 3/8 x 39 3/4 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Mr. and Mrs. Lewis Larned Coburn Memorial Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Claude Monet",
    "classification_title": "painting",
    "description": "In 1893, three years after buying property at Giverny, Claude Monet began transforming the marshy ground behind his home into a pond, on the narrow end of which he built a Japanese-style wood bridge. Adding both exotic and domestic plantings, including his famous water lilies, the artist created the garden that would be one of his principal subjects for the rest of his life. <em>Water Lily Pond</em> was among the 18 similar versions of the motif that he made in 1899-1900; their common theme was the mingling of the lilies with reflections of other vegetation on the pool's surface.\n\n"
  },
  {
    "id": 14598,
    "title": "The Beach at Sainte-Adresse",
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "place_of_origin": "France",
    "date_start": 1867,
    "date_end": 1867,
    "duration": 0,
    "dimensions": "75.8 x 102.5 cm (29 13/16 x 40 5/16 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Mr. and Mrs. Lewis Larned Coburn Memorial Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Claude Monet",
    "classification_title": "painting",
    "description": "In the summer of 1867 Claude Monet stayed with his aunt in Sainte-Adresse, an affluent suburb of the port city of Le Havre in Normandy, where the artist grew up. Monet began the painting outdoors on an overcast day but likely revised the composition in his studio in view of other related canvases, especially the Metropolitan Museum of Art's <em>Regatta at Sainte-Adresse</em> (51.30.4). <a href=\"https://www.artic.edu/exhibitions/9036/monet-and-chicago\">Technical analysis</a> revealed that what started as a scene of yachts and tourists at the beach ultimately became a view of sailboats and local fishermen. Monet first exhibited this painting at the Impressionist exhibition of 1876, the second of eight independent exhibitions he mounted with a group of like-minded avant-garde artists who sought to present their work outside of France's traditional, state-sponsored Salon system.\n\n"
  },
  {
    "id": 81537,
    "title": "Bordighera",
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "place_of_origin": "France",
    "date_start": 1884,
    "date_end": 1884,
    "duration": 0,
    "dimensions": "65 x 80.8 cm (25 5/8 x 31 13/16 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Potter Palmer Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Claude Monet",
    "classification_title": "painting",
    "description": "Early in 1884 Claude Monet traveled to Bordighera, a town on the Italian Riviera near the border between Italy and France, for a working visit of three weeks that turned into nearly three months. In a letter to sculptor <a href=\"https://www-2018.artic.edu/artists/36418\">Auguste Rodin</a> describing his efforts to capture the brilliant Mediterranean light, Monet declared that he was \"fencing, wrestling, with the sun.\" In other letters he complained of the impossibility of finding a suitable subject amid the region's abundant vegetation. In this sun-drenched composition painted from a hilltop vantage point, the sea is barely visible through the interlaced trunks of local pine trees.\n\n"
  },
  {
    "id": 14624,
    "title": "Stacks of Wheat (End of Day, Autumn)",
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "place_of_origin": "France",
    "date_start": 1891,
    "date_end": 1891,
    "duration": 0,
    "dimensions": "65.8 x 101 cm (27 7/8 x 39 3/4 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Mr. and Mrs. Lewis Larned Coburn Memorial Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Claude Monet",
    "classification_title": "oil on canvas",
    "description": "The monumental stacks that Claude Monet depicted in his series <a href=\"https://www.youtube.com/watch?v=NFPs_cRRGdM&feature=youtu.be\"><em>Stacks of Wheat</em></a> rose fifteen to twenty feet and stood just outside the artist's farmhouse at Giverny. Through 1890 and 1891, he worked on this series both in the field, painting simultaneously at several easels, and in the studio, refining pictorial harmonies. In May 1891, Monet hung fifteen of these canvases next to each other in one small room in the Galerie Durand-Ruel in Paris. An unprecedented critical and financial success, the exhibition marked a breakthrough in Monet's career, as well as in the history of French art. In this view, and in nearly all of the autumn views in the series, the conical tops of the stacks break the horizon and push into the sky. But in most of the winter views, which constitute the core of the series, the stacks seem wrapped by bands of hill and field, as if bedded down for the season. For Monet, the stack was a resonant symbol of sustenance and survival. He followed this group with further series depicting poplars, the facade of Rouen Cathedral, and, later, his own garden at Giverny. The Art Institute has the largest group of Monet's <em>Stacks of Wheat</em> in the world.\n\n"
  },
  {
    "id": 16564,
    "title": "Branch of the Seine near Giverny (Mist)",
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "place_of_origin": "France",
    "date_start": 1897,
    "date_end": 1897,
    "duration": 0,
    "dimensions": "89.9 x 92.7 cm (35 3/8 x 36 1/2 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Claude Monet",
    "classification_title": "painting",
    "description": "Claude Monet painted the 18 works in his Mornings on the Seine series from a flat-bottomed boat anchored to the riverbank where the Epte River flows into the Seine. There, as the light changed from dawn to day, he worked on one canvas after another. To keep them in order, he numbered them, placed them in grooves built into the boat, and had the gardener whom he enlisted as his assistant hand them to him.\n\n"
  },
  {
    "id": 81539,
    "title": "On the Bank of the Seine, Bennecourt",
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "place_of_origin": "France",
    "date_start": 1868,
    "date_end": 1868,
    "duration": 0,
    "dimensions": "81.5 x 100.7 cm (32 1/16 x 39 5/8 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Potter Palmer Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Claude Monet",
    "classification_title": "painting",
    "description": "Here Claude Monet's future wife, Camille Doncieux, sits on an island in the Seine River, looking toward the hamlet of Gloton, next to the town of Bennecourt, from which she and Monet have presumably rowed. This is the only painting to survive from the brief period that the couple spent in Gloton, which the novelist Emile Zola recommended to Monet as a cheap rural retreat that was easily accessible from Paris. <a href=\"https://www.youtube.com/watch?v=-y3-5gTaOiI&feature=youtu.be\"><em>Pentimenti</em></a> (visible traces of earlier painting beneath a layer or layers of paint) suggest that in an early stage of the painting, Camille held a bonneted child, presumably the couple's baby, Jean.\n\n"
  },
  {
    "id": 28067,
    "title": "The Old Guitarist",
    "artist_display": "Pablo Picasso\nSpanish, active France, 1881-1973",
    "place_of_origin": "Spain",
    "date_start": 1903,
    "date_end": 1904,
    "duration": 1,
    "dimensions": "122.9 x 82.6 cm (48 3/8 x 32 1/2 in.)",
    "medium_display": "Oil on panel",
    "credit_line": "Helen Birch Bartlett Memorial Collection",
    "artwork_type_title": "Painting",
    "department_title": "Modern Art",
    "artist_title": "Pablo Picasso",
    "classification_title": "oil on panel",
    "description": "Pablo Picasso made <em>The Old Guitarist</em> while working in Barcelona. In the paintings of his Blue Period (1901-04), the artist restricted himself to a cold, monochromatic blue palette, flattened forms, and emotional, psychological themes of human misery and alienation related to the work of such artists as Edvard Munch and Paul Gauguin. The elongated, angular figure of the blind musician also relates to Picasso's interest in Spanish art and, in particular, the great 16th-century artist El Greco. The image reflects the twenty-two-year-old Picasso's personal struggle and sympathy for the plight of the downtrodden; he knew what it was like to be poor, having been nearly penniless during all of 1902.\n\n"
  },
  {
    "id": 8624,
    "title": "Portrait of Pablo Picasso",
    "artist_display": "Juan Gris\nSpanish, 1887-1927",
    "place_of_origin": "Spain",
    "date_start": 1912,
    "date_end": 1912,
    "duration": 0,
    "dimensions": "93.3 x 74.4 cm (36 3/4 x 29 5/16 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Gift of Leigh B. Block",
    "artwork_type_title": "Painting",
    "department_title": "Modern Art",
    "artist_title": "Juan Gris",
    "classification_title": "oil on canvas",
    "description": "In 1906 Juan Gris traveled to Paris, where he met <a href=\"https://www.artic.edu/artists/36198\">Pablo Picasso</a> and <a href=\"https://www.artic.edu/artists/33739\">Georges Braque</a> and participated in the development of Cubism. Just six years later, Gris too was known as a Cubist and identified by at least one critic as &quot;Picasso's disciple.&quot; Gris's style draws upon Analytic Cubism-with its deconstruction and simultaneous viewpoint of objects-but is distinguished by a more systematic geometry and crystalline structure. Here he fractured his sitter's head, neck, and torso into various planes and simple, geometric shapes but organized them within a regulated, compositional structure of diagonals. The artist further ordered the composition of this portrait by limiting his palette to cool blue, brown, and gray tones that, in juxtaposition, appear luminous and produce a gentle undulating rhythm across the surface of the painting.<br>Gris depicted Picasso as a painter, palette in hand. The inscription, &quot;Hommage a Pablo Picasso,&quot; at the bottom right of the painting demonstrates Gris's respect for Picasso as a leader of the artistic circles of Paris and as an innovator of Cubism. At the same time, the inscription helped Gris solidify his own place within the Paris art world when he exhibited the portrait at the Salon des Independants in the spring of 1912.\n\n"
  },
  {
    "id": 14435,
    "title": "Portrait of Picasso",
    "artist_display": "Juan Gris\nSpanish, 1887-1927",
    "place_of_origin": "Spain",
    "date_start": 1947,
    "date_end": 1947,
    "duration": 0,
    "dimensions": "Plate: 17.8 x 13.9 cm (7 1/16 x 5 1/2 in.); Sheet: 25.3 x 20 cm (10 x 7 7/8 in.)",
    "medium_display": "Etching on cream wove paper",
    "credit_line": "Gift of Mr. and Mrs. Stanley M. Freehling",
    "artwork_type_title": "Print",
    "department_title": "Prints and Drawings",
    "artist_title": "Juan Gris",
    "classification_title": "etching",
    "description": " "
  },
  {
    "id": 111060,
    "title": "Daniel-Henry Kahnweiler",
    "artist_display": "Pablo Picasso\nSpanish, active France, 1881-1973",
    "place_of_origin": "Spain",
    "date_start": 1910,
    "date_end": 1910,
    "duration": 0,
    "dimensions": "100.4 x 72.4 cm (39 9/16 x 28 9/16 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Gift of Mrs. Gilbert W. Chapman in memory of Charles B. Goodspeed",
    "artwork_type_title": "Painting",
    "department_title": "Modern Art",
    "artist_title": "Pablo Picasso",
    "classification_title": "oil on canvas",
    "description": "The subject of this portrait is Daniel-Henry Kahnweiler (1884-1979), a German-born art dealer, writer, and publisher. Kahnweiler opened an art gallery in Paris in 1907 and in 1908 began representing Pablo Picasso, whom he introduced to Georges Braque. Kahnweiler was a great champion of the artists' revolutionary experiment with Cubism and purchased the majority of their paintings between 1908 and 1915. He also wrote an important book, <em>The Rise of Cubism</em>, in 1920, which offered a theoretical framework for the movement.\n\nKahnweiler sat as many as thirty times for this portrait. No longer seeking to create the illusion of true appearances, Picasso broke down and recombined the forms he saw. He described Kahnweiler with a network of shimmering, semitransparent surfaces that merge with the atmosphere around him. Forms are fractured into various planes and faceted shapes and presented from several points of view. Despite the portrait's highly abstract character, however, Picasso added attributes to direct the eye and focus the mind: a wave of hair, the knot of a tie, a watch chain. Out of the flickering passages of brown, gray, black, and white emerges a rather traditional portrait pose of a seated man, his hands clasped in his lap.\n\n"
  },
  {
    "id": 5357,
    "title": "The Red Armchair",
    "artist_display": "Pablo Picasso\nSpanish, active France, 1881-1973",
    "place_of_origin": "Spain",
    "date_start": 1931,
    "date_end": 1931,
    "duration": 0,
    "dimensions": "131.1 x 98.7 cm (51 5/8 x 38 7/8 in.)",
    "medium_display": "Oil and Ripolin on panel",
    "credit_line": "Gift of Mr. and Mrs. Daniel Saidenberg",
    "artwork_type_title": "Painting",
    "department_title": "Modern Art",
    "artist_title": "Pablo Picasso",
    "classification_title": "painting",
    "description": "In December 1931 Pablo Picasso began a series of paintings of Marie-Therese Walter, a French model with whom he was romantically involved while married to his first wife, Olga Khokhlova. Perhaps acknowledging their double life, Picasso invented a new motif-a face encompassing both frontal and profile views. A constant innovator, Picasso experimented with materials as well as with form and style. <em>The Red Armchair</em> demonstrates the artist's inventive use of Ripolin, an industrial house paint. Mixing it with oil paint he produced various surfaces, from the rough, yellow background to the almost brushless finish of the black lines.\n\n"
  },
  {
    "id": 109275,
    "title": "Mother and Child",
    "artist_display": "Pablo Picasso\nSpanish, active France, 1881-1973",
    "place_of_origin": "Spain",
    "date_start": 1921,
    "date_end": 1921,
    "duration": 0,
    "dimensions": "142.9 x 172.7 cm (56 1/4 x 68 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Purchased with funds provided by Maymar Corporation, Mrs. Maurice L. Rothschild, and Mr. and Mrs. Chauncey McCormick; Mary and Leigh Block Fund; Ada Turnbull Hertle Endowment; through prior gift of Mr. and Mrs. Edwin E. Hokin",
    "artwork_type_title": "Painting",
    "department_title": "Modern Art",
    "artist_title": "Pablo Picasso",
    "classification_title": "oil on canvas",
    "description": "In 1917 Picasso traveled to Rome to design sets and costumes for Sergei Diaghilev's famed Ballets Russes. Deeply impressed by the ancient and Renaissance art of that city, he began painting monumental figures inspired by antiquity. His new classical style was influenced by the finely modeled odalisques of Jean-Auguste-Dominique Ingres and the late, oddly proportioned female nudes of Pierre-Auguste Renoir. <em>Mother and Child</em> was also inspired by Picasso's own life. Just three years earlier he had married Russian dancer Olga Khokhlova, and in 1921 their son Paolo was born. Between 1921 and 1923 he produced at least twelve works on the subject of mothers and children, returning to a theme that he had explored during his Blue Period. But whereas those figures are frail and anguished, his classical-period figures, with their sculptural modeling and solidity, are majestic in proportion and feeling. Here an infant sits on the mother's lap and reaches up to touch her. The woman, dressed in a Grecian gown, gazes intently at her child. Behind them stretches a simplified background of sand, water, and sky. Picasso's treatment of the pair is not sentimental, but the relationship expresses a serenity and stability that characterized his own life at this time.\n\n"
  },
  {
    "id": 94524,
    "title": "Picasso at La Californie, Cannes, France",
    "artist_display": "Irving Penn\nAmerican, 1917-2009",
    "place_of_origin": "United States",
    "date_start": 1957,
    "date_end": 1957,
    "duration": 0,
    "dimensions": "Image: 49.6 x 49.6 cm (19 9/16 x 19 9/16 in.); Paper: 63.3 x 55.6 cm (24 15/16 x 21 15/16 in.); Mount: 66.1 x 55.6 cm (26 1/16 x 21 15/16 in.)",
    "medium_display": "Platinum-palladium print",
    "credit_line": "Purchased with funds provided by Mrs. Leigh B. Block",
    "artwork_type_title": "Photograph",
    "department_title": "Photography and Media",
    "artist_title": "Irving Penn",
    "classification_title": "platinum/palladium print",
    "description": " "
  },
  {
    "id": 109260,
    "title": "Man with a Pipe",
    "artist_display": "Pablo Picasso\nSpanish, active France, 1881-1973",
    "place_of_origin": "Spain",
    "date_start": 1915,
    "date_end": 1915,
    "duration": 0,
    "dimensions": "130.2 x 89.5 cm (51 1/4 x 35 1/4 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Gift of Mrs. Leigh B. Block in memory of Albert D. Lasker",
    "artwork_type_title": "Painting",
    "department_title": "Modern Art",
    "artist_title": "Pablo Picasso",
    "classification_title": "painting",
    "description": " "
  },
  {
    "id": 66039,
    "title": "Head of a Woman (Fernande)",
    "artist_display": "Pablo Picasso\nSpanish, active France, 1881-1973",
    "place_of_origin": "Spain",
    "date_start": 1909,
    "date_end": 1909,
    "duration": 0,
    "dimensions": "40.7 x 20.1 x 26.9 cm (16 1/8 x 9 7/8 x 10 9/16 in.)",
    "medium_display": "Bronze",
    "credit_line": "Alfred Stieglitz Collection",
    "artwork_type_title": "Sculpture",
    "department_title": "Modern Art",
    "artist_title": "Pablo Picasso",
    "classification_title": null,
    "description": "Fernande Olivier was Pablo Picasso's model and lover from 1905 until 1912. This portrait retains the basic features of her distinctive face, translated into the faceted and fragmented geometric language of Cubism. The Art Institute's bronze is one of a small edition produced by the Paris art dealer Ambroise Vollard in 1910. It was sold in 1912 to the photographer and dealer Alfred Stieglitz, who loaned it to the New York presentation of the <em>International Exhibition of Modern Art</em>. Better known as the Armory Show, this groundbreaking exhibition presented European avant-garde art to American audiences for the first time and traveled to the Art Institute in March 1913.\n\n"
  },
  {
    "id": 23968,
    "title": "Nude under a Pine Tree",
    "artist_display": "Pablo Picasso\nSpanish, active France, 1881-1973",
    "place_of_origin": "Spain",
    "date_start": 1959,
    "date_end": 1959,
    "duration": 0,
    "dimensions": "194 x 279.5 cm (76 3/8 x 110 1/8 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Bequest of Grant J. Pick",
    "artwork_type_title": "Painting",
    "department_title": "Modern Art",
    "artist_title": "Pablo Picasso",
    "classification_title": "painting",
    "description": "For many artists living amid the destruction and rebuilding of postwar Europe, artworks of the past offered a sense of continuity and order. In <em>Nude under a Pine Tree</em>, Pablo Picasso looked to the long tradition of figurative painting, including the female nudes of <a href=\"https://www.artic.edu/artists/40615\">Francisco de Goya</a>. In contrast to his predecessors, however, Picasso placed the monumental figure on rocky terrain, rather than on a plush chaise. He also used bold, modernist forms that reference his own earlier artistic styles: the flattened face, segmented legs and torso, and multiple viewpoints recall some of his Cubist works, and the color palette evokes his classical style of the 1920s.\n\n"
  },
  {
    "id": 28560,
    "title": "The Bedroom",
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "place_of_origin": "Saint-Rémy-de-Provence",
    "date_start": 1889,
    "date_end": 1889,
    "duration": 0,
    "dimensions": "73.6 x 92.3 cm (29 x 36 5/8 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Helen Birch Bartlett Memorial Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Vincent van Gogh",
    "classification_title": "oil on canvas",
    "description": "Vincent van Gogh so highly esteemed his bedroom painting that he made three distinct versions: the first, now in the collection of the Van Gogh Museum, Amsterdam; the second, belonging to the Art Institute of Chicago, painted a year later on the same scale and almost identical; and a third, smaller canvas in the collection of the Musee d'Orsay, Paris, which he made as a gift for his mother and sister. Van Gogh conceived the first <em>Bedroom</em> in October 1888, a month after he moved into his \"Yellow House\" in Arles, France. This moment marked the first time the artist had a home of his own, and he had immediately and enthusiastically set about decorating, painting a suite of canvases to fill the walls. Completely exhausted from the effort, he spent two-and-a-half days in bed and was then inspired to create a painting of his bedroom. As he wrote to his brother Theo, \"It amused me enormously doing this bare interior. With a simplicity a la Seurat. In flat tints, but coarsely brushed in full impasto, the walls pale lilac, the floor in a broken and faded red, the chairs and the bed chrome yellow, the pillows and the sheet very pale lemon green, the bedspread blood-red, the dressing-table orange, the washbasin blue, the window green. I had wished to express utter repose with all these very different tones.\" Although the picture symbolized relaxation and peace to the artist, to our eyes the canvas seems to teem with nervous energy, instability, and turmoil, an effect heightened by the sharply receding perspective.\n\n"
  },
  {
    "id": 80607,
    "title": "Self-Portrait",
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "place_of_origin": "Paris",
    "date_start": 1887,
    "date_end": 1887,
    "duration": 0,
    "dimensions": "41 x 32.5 cm (16 1/8 x 12 13/16 in.)",
    "medium_display": "Oil on artist's board, mounted on cradled panel",
    "credit_line": "Joseph Winterbotham Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Vincent van Gogh",
    "classification_title": "oil on board",
    "description": "In 1886 Vincent van Gogh left his native Holland and settled in Paris, where his beloved brother Theo was a dealer in paintings. Van Gogh created at least twenty-four self-portraits during his two-year stay in the energetic French capital. This early example is modest in size and was painted on prepared artist's board rather than canvas. Its densely dabbed brushwork, which became a hallmark of Van Gogh's style, reflects the artist's response to Georges Seurat's revolutionary pointillist technique in <em>A Sunday on La Grande Jatte-1884</em>. But what was for Seurat a method based on the cool objectivity of science became in Van Gogh's hands an intense emotional language. The surface of the painting dances with particles of color-intense greens, blues, reds, and oranges. Dominating this dazzling array of staccato dots and dashes are the artist's deep green eyes and the intensity of their gaze. \"I prefer painting people's eyes to cathedrals,\" Van Gogh once wrote to Theo. \"However solemn and imposing the latter may be-a human soul, be it that of a poor streetwalker, is more interesting to me.\" From Paris, Van Gogh traveled to the southern town of Arles for fifteen months. At the time of his death, in 1890, he had actively pursued his art for only five years.\n\n"
  },
  {
    "id": 14586,
    "title": "The Poet's Garden",
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "place_of_origin": "Arles",
    "date_start": 1888,
    "date_end": 1888,
    "duration": 0,
    "dimensions": "73 x 92.1 cm (28 3/4 x 36 1/4 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Mr. and Mrs. Lewis Larned Coburn Memorial Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Vincent van Gogh",
    "classification_title": "oil on canvas",
    "description": " "
  },
  {
    "id": 28862,
    "title": "A Peasant Woman Digging in Front of Her Cottage",
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "place_of_origin": "Nuenen",
    "date_start": 1880,
    "date_end": 1890,
    "duration": 10,
    "dimensions": "31.3 x 42 cm (12 5/16 x 16 1/2 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Bequest of Dr. John J. Ireland",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Vincent van Gogh",
    "classification_title": "oil on canvas",
    "description": "Driven by the loneliness and poverty he had experienced living in the Hague, Vincent van Gogh returned to his parents' home in Nuenen, the Netherlands, in late 1883 and devoted himself entirely to painting. In Nuenen, the artist also returned to the more monochromatic palette of browns, greens, and grays that he had used in his early years in the Netherlands. He painted a series of cottages- including this painting-based on his walks through the village. He described this series to his brother: \"I feel for the brood and the nests-particularly those human nests, those cottages on the heath and their inhabitants.\" Van Gogh carefully infused the woman, the cottage, and the setting with the same earthy tones and the loose, directional texture of the brushstrokes. In doing so, he emphasized the way she belonged to this place, and it to her.\n\n"
  },
  {
    "id": 79349,
    "title": "The Drinkers",
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "place_of_origin": "Saint-Rémy-de-Provence",
    "date_start": 1890,
    "date_end": 1890,
    "duration": 0,
    "dimensions": "59.4 x 73.4 cm (23 3/8 x 28 7/8 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Joseph Winterbotham Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Vincent van Gogh",
    "classification_title": "oil on canvas",
    "description": "During his time in the Asylum of Saint-Paul in Saint-Remy, a small town near Arles, Vincent van Gogh made a number of copies of the work of artists he admired, which freed him from having to produce original compositions and allowed him to concentrate instead on interpretation. For this image, Van Gogh copied a wood engraving from <a href=\"https://www.artic.edu/artists/40517\">Honore Daumier's</a> <em>Drinkers</em>, a parody on the four ages of man. The exaggerated figure types capture Daumier's characteristic humor and convey his sad message about the horrors of alcoholism. The greenish palette may well be an allusion to the notorious alcoholic drink absinthe.\n\n"
  },
  {
    "id": 109314,
    "title": "Fishing in Spring, the Pont de Clichy (Asnieres)",
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "place_of_origin": "Paris",
    "date_start": 1887,
    "date_end": 1887,
    "duration": 0,
    "dimensions": "50.5 x 60 cm (19 7/8 x 23 5/8 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Gift of Charles Deering McCormick, Brooks McCormick, and Roger McCormick",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Vincent van Gogh",
    "classification_title": "oil on canvas",
    "description": "In technique, <em>Fishing in Spring</em> is a testament to Vincent van Gogh's friendship with <a href=\"https://www.artic.edu/artists/36695\">Paul Signac</a>. Van Gogh had seen works by Signac and <a href=\"https://www.artic.edu/artists/40810\">Georges Seurat</a> in the spring of 1886 at the final Impressionist exhibition. Signac was an eloquent spokesman for Seurat's pioneering Neo-Impressionism, explaining it as a natural development of Impressionism. Under Signac's influence, Van Gogh's palette brightened, his brushstrokes became more varied, and his subject matter expanded. The setting of this work is the Seine River at the Pont de Clichy, near Asnieres, where Van Gogh and Signac painted together on several occasions.\n\n"
  },
  {
    "id": 27949,
    "title": "Madame Roulin Rocking the Cradle (La berceuse)",
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "place_of_origin": "Arles",
    "date_start": 1889,
    "date_end": 1889,
    "duration": 0,
    "dimensions": "92.7 x 73.8 cm (36 1/2 x 29 1/2 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Helen Birch Bartlett Memorial Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Vincent van Gogh",
    "classification_title": "oil on canvas",
    "description": "Vincent van Gogh saw in Augustine Roulin-along with her husband, Joseph, and their children-a model of love and family life. In this portrait, Roulin rocks a cradle by pulling on a rope. The title La Berceuse (the lullaby) suggests a consoling figure, and the artist described his palette as a soothing \"lullaby in colors.\"\n\nVan Gogh painted five versions of this image. He completed this one in January 1889, soon after returning from his stay in the hospital following Paul Gauguin's fraught departure. Madame Roulin sits in Gauguin's chair, an attempt by Van Gogh to fill the space left by the older artist. In May 1889, Van Gogh gave this canvas to Gauguin as a gesture of reconciliation and friendship, instructing that it be hung between two paintings of sunflowers.\n\n"
  },
  {
    "id": 27954,
    "title": "Terrace and Observation Deck at the Moulin de Blute-Fin, Montmartre",
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "place_of_origin": "Paris",
    "date_start": 1887,
    "date_end": 1887,
    "duration": 0,
    "dimensions": "43.6 x 33 cm (17 1/8 x 13 in.)",
    "medium_display": "Oil on canvas, mounted on pressboard",
    "credit_line": "Helen Birch Bartlett Memorial Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Vincent van Gogh",
    "classification_title": "oil on canvas",
    "description": "This painting dates from the winter of 1887, roughly a year after Vincent van Gogh arrived in Paris to join his brother, the art dealer Theo van Gogh. It is one of a group of landscapes featuring the Butte Montmartre, a short climb from the apartment on the rue Lepic where Vincent and Theo lived. Montmartre was dotted with reminders of its quickly receding rural past-abandoned quarries, kitchen gardens, and three surviving windmills, including the Moulin de Blute-Fin. The nonfunctional mill had become a tourist attraction, affording spectacular panoramic views over Paris from the observation tower erected beside it.\n\n"
  },
  {
    "id": 64957,
    "title": "Grapes, Lemons, Pears, and Apples",
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "place_of_origin": "Paris",
    "date_start": 1887,
    "date_end": 1887,
    "duration": 0,
    "dimensions": "46.5 x 55.2 cm (18 1/4 x 21 3/4 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Gift of Kate L. Brewster",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Vincent van Gogh",
    "classification_title": "oil on canvas",
    "description": "This is one of a group of related canvases featuring seasonal fruit that Vincent van Gogh painted in the fall of 1887. In these works, he simplified his palette, employed more vibrant colors, and used a thicker, broader paint application than he had earlier. Here he explored the use of complementary colors-yellow and purple, blue and orange, and red and green-in the service of chromatic intensity. The effect of these color contrasts is heightened by the pulsating pattern of brushstrokes that defines the tablecloth and creates a force field around the fruit. The painting was probably among the \"violent still lifes\"-to quote Van Gogh's friend the painter <a href=\"https://www.artic.edu/artists/33617\">Emile Bernard</a>-that he included in the group exhibition of young avant-garde artists that he organized at a local restaurant in November-December 1887.\n\n"
  },
  {
    "id": 52733,
    "title": "Weeping Tree",
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "place_of_origin": "Netherlands",
    "date_start": 1889,
    "date_end": 1889,
    "duration": 0,
    "dimensions": "49.3 x 61.3 cm (19 7/16 x 24 3/16 in.)",
    "medium_display": "Reed pen and black-brown ink, with black chalk on off-white wove paper",
    "credit_line": "Gift of Tiffany and Margaret Blake",
    "artwork_type_title": "Drawing and Watercolor",
    "department_title": "Prints and Drawings",
    "artist_title": "Vincent van Gogh",
    "classification_title": "pen and ink drawings",
    "description": " "
  },
  {
    "id": 14655,
    "title": "Two Sisters (On the Terrace)",
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "place_of_origin": "France",
    "date_start": 1881,
    "date_end": 1881,
    "duration": 0,
    "dimensions": "100.4 x 80.9 cm (39 1/2 x 31 7/8 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Mr. and Mrs. Lewis Larned Coburn Memorial Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Pierre-Auguste Renoir",
    "classification_title": "painting",
    "description": "\"He loves everything that is joyous, brilliant, and consoling in life,\" an anonymous interviewer once wrote about Pierre-Auguste Renoir. This may explain why <em>Two Sisters (On the Terrace)</em> is one of the most popular paintings in the Art Institute. Here Renoir depicted the radiance of lovely young women on a warm and beautiful day. The older girl, wearing the female boater's blue flannel, is posed in the center of the evocative landscape backdrop of Chatou, a suburban town where the artist spent much of the spring of 1881. She gazes absently beyond her younger companion, who seems, in a charming visual conceit, to have just dashed into the picture. Technically, the painting is a tour de force: Renoir juxtaposed solid, almost life-size figures against a landscape that-like a stage set-seems a realm of pure vision and fantasy. The sewing basket in the left foreground evokes a palette, holding the bright, pure pigments that the artist mixed, diluted, and altered to create the rest of the painting. Although the girls were not actually sisters, Renoir's dealer showed the work with this title, along with <em>Acrobats at the Cirque Fernando</em> and others, at the seventh Impressionist exhibition, in 1882.\n\n"
  },
  {
    "id": 81558,
    "title": "Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg)",
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "place_of_origin": "France",
    "date_start": 1879,
    "date_end": 1879,
    "duration": 0,
    "dimensions": "131.2 x 99.2 cm (51 1/2 x 39 1/16 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Potter Palmer Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Pierre-Auguste Renoir",
    "classification_title": "painting",
    "description": "The two little circus girls in this painting are Francisca and Angelina Wartenberg, who performed as acrobats in the famed Cirque Fernando in Paris. Although they were depicted in the center of a circus ring, the sisters actually posed in costume in Pierre-Auguste Renoir's studio, enabling him to paint them in daylight. Here he portrayed them just as they have finished their act and are taking their bows. One sister turns to the crowd, acknowledging its approval, while the other faces the viewer with an armful of oranges, a rare treat that the audience has tossed in tribute. Although <em>Acrobats at the Cirque Fernando</em> reflects the artist's enchantment with the innocence of childhood-he has enveloped the girls in a virtual halo of pinks, oranges, yellows, and whites-the partially visible, darkly clothed (mainly male) spectators allude to the less wholesome, nocturnal demimonde of the nineteenth-century circus in which these two young performers grew up. The famed Chicago collector Mrs. Potter Palmer purchased <em>Acrobats at the Cirque Fernando</em> in 1892 and was so enamored of the picture that she kept it with her at all times, even on her travels abroad.\n\n"
  },
  {
    "id": 25825,
    "title": "Woman at the Piano",
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "place_of_origin": "France",
    "date_start": 1875,
    "date_end": 1876,
    "duration": 1,
    "dimensions": "93 x 74 cm (36 9/16 x 29 1/8 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Pierre-Auguste Renoir",
    "classification_title": "oil on canvas",
    "description": " "
  },
  {
    "id": 81555,
    "title": "Lunch at the Restaurant Fournaise (The Rowers' Lunch)",
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "place_of_origin": "France",
    "date_start": 1875,
    "date_end": 1875,
    "duration": 0,
    "dimensions": "55 x 65.9 cm (21 5/8 x 25 15/16 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Potter Palmer Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Pierre-Auguste Renoir",
    "classification_title": "painting",
    "description": " "
  },
  {
    "id": 16617,
    "title": "Chrysanthemums",
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "place_of_origin": "France",
    "date_start": 1881,
    "date_end": 1882,
    "duration": 1,
    "dimensions": "54.8 x 65.8 cm (21 5/8 x 25 7/8 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Pierre-Auguste Renoir",
    "classification_title": "painting",
    "description": "\"I just let my brain rest when I paint flowers,\" Pierre-Auguste Renoir remarked. \"I don't experience the same tension as I do when confronted by the model. When I am painting flowers, I establish the tones, I study the values carefully without worrying about losing the picture. I don't dare do this with a figure piece for fear of ruining it.\"\n\n"
  },
  {
    "id": 81557,
    "title": "Seascape",
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "place_of_origin": "France",
    "date_start": 1879,
    "date_end": 1879,
    "duration": 0,
    "dimensions": "72.6 x 91.6 cm (28 1/2 x 36 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Potter Palmer Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Pierre-Auguste Renoir",
    "classification_title": "painting",
    "description": " "
  },
  {
    "id": 95654,
    "title": "Near the Lake",
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "place_of_origin": "France",
    "date_start": 1879,
    "date_end": 1880,
    "duration": 1,
    "dimensions": "47.5 x 56.4 cm (18 11/16 x 22 3/16 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Potter Palmer Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Pierre-Auguste Renoir",
    "classification_title": "painting",
    "description": " "
  },
  {
    "id": 14650,
    "title": "Alfred Sisley",
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "place_of_origin": "France",
    "date_start": 1870,
    "date_end": 1876,
    "duration": 6,
    "dimensions": "66.2 x 54.8 cm (26 x 21 9/16 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Mr. and Mrs. Lewis Larned Coburn Memorial Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Pierre-Auguste Renoir",
    "classification_title": "painting",
    "description": " "
  },
  {
    "id": 14647,
    "title": "Young Woman Sewing",
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "place_of_origin": "France",
    "date_start": 1879,
    "date_end": 1879,
    "duration": 0,
    "dimensions": "61.4 x 50.5 cm (24 3/16 x 19 7/8 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Mr. and Mrs. Lewis Larned Coburn Memorial Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Pierre-Auguste Renoir",
    "classification_title": "painting",
    "description": "The model for this elegant painting of a French bourgeois woman sewing may be Aline Charigot, whom Pierre-Auguste Renoir would go on to marry. The artist treated his domestic subject-a middle-class woman embroidering a textile-with vibrant color, light-filled atmosphere, and freely handled paint. Cobalt blue dominates the composition with striking contrasts of red and spare touches of yellow, relying on the optical effect produced by the close proximity of primary colors to enliven the composition and increase the sense of direct observation and spontaneity.\n\n"
  },
  {
    "id": 16600,
    "title": "Lucie Berard (Child in White)",
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "place_of_origin": "France",
    "date_start": 1883,
    "date_end": 1883,
    "duration": 0,
    "dimensions": "61.3 x 49.8 cm (24 3/8 x 19 5/8 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Pierre-Auguste Renoir",
    "classification_title": "painting",
    "description": "Pierre-Auguste Renoir was celebrated in his lifetime for capturing the nuanced expressions of childhood. Recognizing this, his patron Paul-Antoine Berard commissioned the artist to paint a number of portraits of his four children, in addition to likenesses of himself and his wife. Here, Renoir portrayed Lucie, Berard's youngest and one of the artist's favorite models, as the picture of innocence at three years old. Her small hands, positioned rather formally at her sides, lack the accessories, like toys and books, found in some other of Renoir's portraits of children; her white dress and subtle smile invoke a serene but fleeting moment of youth.\n\n"
  }
]