[
  {
    "id": 16568,
    "title": "Water Lilies",
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "place_of_origin": "France",
    "date_start": 1906,
    "date_end": 1906,
    "duration": 0,
    "dimensions": "89.9 x 94.1 cm (35 3/8 x 37 1/16 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Claude Monet",
    "classification_title": "oil on canvas",
    "description": "One instant, one aspect of nature contains it all, said Claude Monet, referring to his late masterpieces, the water landscapes that he produced at his home in Giverny between 1897 and his death in 1926. These works replaced the varied contemporary subjects he had painted from the 1870s through the 1890s with a single, timeless motif-water lilies. The focal point of these paintings was the artists beloved flower garden, which featured a water garden and a smaller pond spanned by a Japanese footbridge. In his first water-lily series (1897-99), Monet painted the pond environment, with its plants, bridge, and trees neatly divided by a fixed horizon. Over time, the artist became less and less concerned with conventional pictorial space. By the time he painted Water Lilies, which comes from his third group of these works, he had dispensed with the horizon line altogether. In this spatially ambiguous canvas, the artist looked down, focusing solely on the surface of the pond, with its cluster of vegetation floating amid the reflection of sky and trees. Monet thus created the image of a horizontal surface on a vertical one."
  },
  {
    "id": 16600,
    "title": "Lucie Berard (Child in White)",
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841-1919",
    "place_of_origin": "France",
    "date_start": 1883,
    "date_end": 1883,
    "duration": 0,
    "dimensions": "61.3 x 49.8 cm (24 3/8 x 19 5/8 in.)",
    "medium_display": "Oil on canvas",
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "artwork_type_title": "Painting",
    "department_title": "Painting and Sculpture of Europe",
    "artist_title": "Renoir",
    "classification_title": "painting",
    "description": "Pierre-Auguste Renoir was celebrated in his lifetime for capturing the nuanced expressions of childhood. Recognizing this, his patron Paul-Antoine Berard commissioned the artist to paint a number of portraits of his four children, in addition to likenesses of himself and his wife. Here, Renoir portrayed Lucie, Berards youngest and one of the artists favorite models, as the picture of innocence at three years old. Her small hands, positioned rather formally at her sides, lack the accessories, like toys and books, found in some other of Renoirs portraits of children; her white dress and subtle smile invoke a serene but fleeting moment of youth."
  }
]